{
    "str_citw": "100 einträge für die lieferung Von %s sammeln.",
    "purse_tip_1": "   Spielregeln und Preise\n   Rücknahmeleitlinien\n1.Verdienen und Ansehen von Preisen\nToken, die durch das Spielen von Spielen verdient werden, können zu Gewinnen führen, die Ihrem Guthaben hinzugefügt werden.\nUm Ihr Guthaben anzuzeigen, navigieren Sie zur Hauptseite des Spiels.\n2.Preiserfüllung und Abrechnung\nAnforderungen\nAlle berechtigten Geldpreise werden mit der angegebenen Methode innerhalb des Spiels vergeben.\nWenn Sie kein Konto haben,können Sie eines kostenlos auf der offiziellen Website erstellen.\nDie Erfüllung des Preises unterliegt den Nutzungsbedingungen und Datenschutzrichtlinien.",
    "purse_tip_2": "3. Rücktrittsverfahren\nUm Geld abzuheben, müssen Sie\nGeben Sie Ihre Kontoinformationen ein.\nBefolgen Sie die bereitgestellten Auszahlungsanweisungen.\nAuszahlungsanfragen werden innerhalb von sieben Tagen bearbeitet. ,\n4. Auszahlungsbegrenzung\nDer maximale Betrag für eine einzelne Auszahlung beträgt $500.\nAlle Zahlungen erfolgen in US-Dollar (USD).\n5.Saldo- und Kontoverwaltung\nWenn Sie das Spiel von Ihrem Gerät löschen, wird Ihr Guthaben dauerhaft gelöscht und alle nicht beanspruchten Preise ohne gültige Auszahlungsanforderungen verfallen.",
    "purse_tip_3": "6. falsche Auszahlungsinformationen\nSobald Gelder auf das angegebene Konto überwiesen wurden, können wir aufgrund falscher Kontodaten oder anderer Fehler keine Gelder umleiten oder wiederherstellen.\nDer Spieler ist allein verantwortlich für die Richtigkeit der bereitgestellten Kontoinformationen.\n7. Steuern und Gebühren\nSie sind allein verantwortlich für alle anfallenden Steuern oder Überweisungsgebühren.\nDas Spiel behält sich das Recht vor, Beträge von Zahlungen zurückzuhalten, wie dies von staatlichen Behörden verlangt wird.\n8. Nichterfüllung der Preise\nWenn ein Preis aufgrund von Handlungen des Gewinners nicht erfüllt werden kann (z.B. Nichtabhebung innerhalb der vorgegebenen Frist, Löschung des Gewinnerkontos), behalten wir uns das Recht vor, den Preis einzubüßen.\nDie Entscheidung über nicht erfüllte Preise erfolgt nach unserem alleinigen Ermessen.",
    "str_aritoday": "Sie ist heute empfangen worden",
    "str_thead": "Die werbung ist noch nicht in form, bitte versuchen sie es später noch einmal",
    "str_nogold": "Nicht genug goldmünzen.",
    "str_tacurrently": "Derzeit gibt es noch keine gegenstände, die erkennbar sind"
}