{
    "str_play": "play",
    "str_info": "info",
    "str_citw": "Collect 100 items to withdraw %s.",
    "purse_tip_1": "Game Policy Statement\n1. Reward Earning and Balance Viewing After earning tokens in the game, you may win rewards,which will be deposited into your account balance. Youcan view your current balance by clicking on the game'shomepage.\n2.Reward Fulfillment and Account Requirements All eligible cash rewards will be transferred via themethod specified by the game. lf you do not have anaccount, you can register one for free on the officialwebsite.Reward fulfillment is subject to the transferparty's terms of use and privacy policy。",
    "purse_tip_2": "3. Withdrawal Process\nTo withdraw funds, you need to enter your transferaccount information and follow the provided withdrawalinstructions.Withdrawal requests will be processed\nwithin 7 days.\n4.Account Management and Deletion If you delete the game from your device, your balancewill be cleared, and any unclaimed rewards without avalid withdrawal request will be forfeited. Please ensureyou withdraw all rewards before deleting the game.",
    "purse_tip_3": "5. Accuracy of Withdrawal information Once funds are transferred to the specified account, wecannot redirect or recover funds due to incorrectaccount details or other errors,Players are responsiblefor ensuring the accuracy of the provided accountinformation.\n6.Taxes and Transfer Fees You are responsible for paying any taxes or transfer feesassociated with your withdrawal. Additionally, wereserve the right to withhold any necessary taxes oramounts from your payments as required bygovernment authorities in the jurisdictions where weoperate.\n7.Failure to Redeem Prizes If a winner fails to complete the withdrawal within thespecified time or is unable to claim the prize for anyotherreason (such as account deletion), we reserve theright to cancel the prize. The decision to award or forfeitthe prize is at our sole discretion.This statement is governed by the game's terms of useand privacy policy. Any actions that violate these termsmay result in forfeiture of rewards or accountsuspension.",
    "str_aritoday": "Already received it today",
    "str_thead": "The ad is not ready yet,please try again later",
    "str_nogold": "No enough gold coin",
    "str_tacurrently": "There are currently no objects that can be withdrawn",
    "str_task_minutes": "Play %s minutes",
    "str_prop_unusable": "Prop unusable"
}