{
    "str_citw": "Kumpul 100, tarik %s",
    "purse_tip_1": "    Polisi dan Hadiah Permainan\n    Arahan Pembatalan\n1.Hadiah Gaji dan Pemandangan\nToken yang diperoleh dengan bermain boleh menyebabkan kemenangan hadiah, yang akan ditambah ke keseimbangan anda.\nUntuk melihat keseimbangan anda, navigasi ke halaman utama permainan.\n2.Penuhian Hadiah dan Akaun\nKeperlukan\nSemua hadiah tunai yang boleh diberikan menggunakan kaedah yang dinyatakan dalam permainan.\nJika anda tidak mempunyai akaun, anda boleh cipta akaun secara percuma di laman web rasmi.\nPenyempurnaan hadiah terserah kepada Tawaran Perkhidmatan dan Polisi Privasi.",
    "purse_tip_2": "3. Proses Keluaran\nUntuk menarik dana, anda mesti\nMasukkan maklumat akaun pemindahan anda.\nIkut arahan penarikan yang diberikan.\nPermintaan tarik diproses dalam 7 hari. ,\n4. Batas tarik\nThe maximum amount for a single withdrawal is $500.\nSemua pembayaran akan dibuat dalam dolar AS (USD).\n5.Pengurusan Imbangan dan Akaun\nJika anda menghapuskan permainan dari peranti anda, keseimbangan anda akan dihapus secara kekal, dan mana-mana hadiah yang tidak dipanggil tanpa permintaan penarikan yang sah akan hilang.",
    "purse_tip_3": "6. Maklumat tarik tidak betul\nSetelah dana dipindahkan ke akaun yang ditentukan, kita tidak boleh arahkan semula atau pulih dana disebabkan perincian akaun yang salah atau ralat lain.\nPemain hanya bertanggungjawab untuk memastikan ketepatan maklumat akaun yang diberikan.\n7. Taxes and Fees\nAnda hanya bertanggungjawab untuk apa-apa cukai yang berlaku atau biaya pemindahan.\nPermainan memelihara hak untuk menahan jumlah dari pembayaran seperti yang diperlukan oleh pihak berkuasa kerajaan.\n8. Kegagalan memenuhi Hadiah\nJika hadiah tidak boleh dipenuhi kerana tindakan pemenang (cth., gagal menarik dana dalam bingkai masa stipulateo, pemadaman akaun pemenang), kita memelihara hak untuk kehilangan hadiah.\nKeputusan mengenai hadiah yang tidak dipenuhi dibuat dengan keputusan tunggal kita.",
    "str_aritoday": "Saya telah mendakwanya hari ini",
    "str_thead": "Iklan belum siap, sila cuba lagi kemudian",
    "str_nogold": "Tidak ada syiling emas yang mencukupi",
    "str_tacurrently": "Pada masa ini tiada item tersedia untuk pengeluaran"
}