{
    "str_citw": "Собери 100, выведи %s",
    "purse_tip_1": "   Игровая политика и призы\n   Руководство по снятию средств\n1. Выиграть и посмотреть призы\nТокены, полученные в игре, могут выиграть призы, которые будут добавлены к вашему балансу.\nЧтобы увидеть свой баланс, перейдите на домашнюю страницу игры.\n2. Выплата призов и счета\nНеобходимые условия\nВсе соответствующие денежные призы будут присуждаться в игре с использованием указанного метода.\nЕсли у вас нет учетной записи, вы можете создать ее бесплатно на официальном сайте.\nВыплата призов регулируется условиями обслуживания и политикой конфиденциальности.",
    "purse_tip_2": "3. Процесс снятия средств\nЧтобы снять деньги, вы должны\nВведите информацию о счете перевода.\nОперации осуществляются в соответствии с представленными платежными ведомостями.\nПросьбы о снятии средств будут рассмотрены в течение 7 дней.\n4. Ограничения на снятие средств\nМаксимальная сумма единовременного заимствования составляет 500 долл. США.\nВсе платежи будут производиться в долларах США (USD).\n5. Управление остатками средств и счетами\nЕсли вы удалите игру с устройства, ваш баланс будет удален навсегда, а любой невостребованный приз без действительного запроса на снятие средств будет конфискован.",
    "purse_tip_3": "6. Неправильная информация о снятии средств\nПосле перевода средств на указанный счет мы не можем перенаправить или вернуть средства из - за неправильной информации о счете или другой ошибки.\nИгрок несет полную ответственность за точность предоставленной информации о счете.\n7. Налоги и сборы\nВы несете полную ответственность за любые применимые налоги или трансферты.\nИгра оставляет за собой право удерживать сумму платежа по требованию государственных органов.\n8. Невозможность обналичить приз\nМы оставляем за собой право конфисковать приз, если он не может быть реализован из - за действий победителя (например, неспособности снять деньги в течение установленного срока, удалить счет победителя).\nРешение о невыплаченных призах остается за нами.",
    "str_aritoday": "Сегодня уже получили",
    "str_thead": "Реклама еще не готова, попробуйте позже",
    "str_nogold": "Не хватает золота.",
    "str_tacurrently": "Пока ничего не найдено"
}